Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Creates ~/.promptrc.toml.example with all options documented. Rename to ~/.promptrc.toml to activate.
ar: ينشئ ~/.promptrc.toml.example مع توثيق جميع الخيارات. أعد تسميته إلى ~/.promptrc.toml للتفعيل.
ca: Crea ~/.promptrc.toml.example amb totes les opcions documentades. Canvieu el nom a ~/.promptrc.toml per activar-lo.
cs: Vytvoří ~/.promptrc.toml.example se všemi zdokumentovanými možnostmi. Přejmenujte na ~/.promptrc.toml pro aktivaci.
da: Opretter ~/.promptrc.toml.example med alle indstillinger dokumenteret. Omdøb til ~/.promptrc.toml for at aktivere.
de: Erstellt ~/.promptrc.toml.example mit allen dokumentierten Optionen. Benennen Sie sie in ~/.promptrc.toml um, um sie zu aktivieren.
es: Crea ~/.promptrc.toml.example con todas las opciones documentadas. Renómbralo a ~/.promptrc.toml para activar.
fi: Luo ~/.promptrc.toml.example kaikki asetukset dokumentoituna. Nimeä uudelleen ~/.promptrc.toml aktivoidaksesi.
fr: Crée ~/.promptrc.toml.example avec toutes les options documentées. Renommez en ~/.promptrc.toml pour activer.
he: יוצר ~/.promptrc.toml.example עם כל האפשרויות מתועדות. שנה שם ל-~/.promptrc.toml להפעלה.
hu: Létrehozza a ~/.promptrc.toml.example fájlt az összes dokumentált opcióval. Nevezze át ~/.promptrc.toml-ra az aktiváláshoz.
it: Crea ~/.promptrc.toml.example con tutte le opzioni documentate. Rinominalo in ~/.promptrc.toml per attivarlo.
ja: すべてのオプションが記載された ~/.promptrc.toml.example を作成します。有効にするには ~/.promptrc.toml にリネームしてください。
ko: 모든 옵션이 문서화된 ~/.promptrc.toml.example을 생성합니다. 활성화하려면 ~/.promptrc.toml로 이름을 변경하세요.
nb: Oppretter ~/.promptrc.toml.example med alle alternativer dokumentert. Gi nytt navn til ~/.promptrc.toml for å aktivere.
nl: Maakt ~/.promptrc.toml.example aan met alle opties gedocumenteerd. Hernoem naar ~/.promptrc.toml om te activeren.
pl: Tworzy ~/.promptrc.toml.example z dokumentacją wszystkich opcji. Zmień nazwę na ~/.promptrc.toml, aby aktywować.
pt_br: Cria ~/.promptrc.toml.example com todas as opções documentadas. Renomeie para ~/.promptrc.toml para ativar.
pt_pt: Cria ~/.promptrc.toml.example com todas as opções documentadas. Renomeie para ~/.promptrc.toml para ativar.
ro: Creează ~/.promptrc.toml.example cu toate opțiunile documentate. Redenumiți în ~/.promptrc.toml pentru activare.
sl: Ustvari ~/.promptrc.toml.example z vsemi dokumentiranimi možnostmi. Preimenujte v ~/.promptrc.toml za aktivacijo.
sv: Skapar ~/.promptrc.toml.example med alla alternativ dokumenterade. Byt namn till ~/.promptrc.toml för att aktivera.
uk: Створює ~/.promptrc.toml.example з документацією всіх параметрів. Перейменуйте на ~/.promptrc.toml для активації.
vi: Tạo ~/.promptrc.toml.example với tất cả tùy chọn được ghi chú. Đổi tên thành ~/.promptrc.toml để kích hoạt.
zh_hans: 创建 ~/.promptrc.toml.example，包含所有选项的文档说明。重命名为 ~/.promptrc.toml 以激活。
zh_hant: 建立 ~/.promptrc.toml.example，包含所有選項的文件說明。重新命名為 ~/.promptrc.toml 以啟用。

source: Creates a new tmux session on this server and switches this tab's client to it.
ar: ‏ينشئ جلسة tmux جديدة على هذا الخادم ويبدّل عميل علامة التبويب هذه إليها.
ca: Crea una nova sessió de tmux en aquest servidor i hi canvia el client d'aquesta pestanya.
cs: Vytvoří na tomto serveru novou relaci tmux a přepne na ni klienta této karty.
da: Opretter en ny tmux-session på denne server og skifter denne fanes klient til den.
de: Erstellt eine neue tmux-Sitzung auf diesem Server und wechselt den Client dieses Tabs zu ihr.
es: Crea una nueva sesión de tmux en este servidor y cambia el cliente de esta pestaña a ella.
fi: Luo uuden tmux-istunnon tähän palvelimeen ja vaihtaa tämän välilehden asiakkaan siihen.
fr: Crée une nouvelle session tmux sur ce serveur et y bascule le client de cet onglet.
he: יוצר הפעלת tmux חדשה בשרת זה ומחליף את הלקוח של לשונית זו אליה.
hu: Új tmux munkamenetet hoz létre ezen a szerveren, és átváltja erre ennek a lapnak a klienskapcsolatát.
it: Crea una nuova sessione tmux su questo server e vi sposta il client di questa scheda.
ja: このサーバーに新しいtmuxセッションを作成し、このタブのクライアントを切り替えます。
ko: 이 서버에 새 tmux 세션을 생성하고 이 탭의 클라이언트를 해당 세션으로 전환합니다.
nb: Oppretter en ny tmux-økt på denne serveren og bytter denne fanens klient til den.
nl: Maakt een nieuwe tmux-sessie aan op deze server en schakelt de client van dit tabblad ernaartoe.
pl: Tworzy nową sesję tmux na tym serwerze i przełącza na nią klienta tej karty.
pt_br: Cria uma nova sessão tmux neste servidor e alterna o cliente desta aba para ela.
pt_pt: Cria uma nova sessão tmux neste servidor e alterna o cliente deste separador para ela.
ro: Creează o nouă sesiune tmux pe acest server și comută clientul acestui tab la ea.
sl: Ustvari novo sejo tmux na tem strežniku in nanjo preklopi odjemalca tega zavihka.
sv: Skapar en ny tmux-session på den här servern och byter den här flikens klient till den.
uk: Створює новий сеанс tmux на цьому сервері та перемикає клієнта цієї вкладки на нього.
vi: Tạo một phiên tmux mới trên máy chủ này và chuyển client của tab này sang nó.
zh_hans: 在此服务器上创建一个新的 tmux 会话，并将此标签页的客户端切换到该会话。
zh_hant: 在此伺服器上建立新的 tmux 工作階段，並將此標籤頁的用戶端切換至該工作階段。

source: Creating Backup...
ar: جارٍ إنشاء النسخة الاحتياطية...
ca: Creant còpia de seguretat…
cs: Vytváření zálohy…
da: Opretter sikkerhedskopi...
de: Sicherung wird erstellt …
es: Creando copia de seguridad…
fi: Luodaan varmuuskopiota…
fr: Création de la sauvegarde…
he: יוצר גיבוי...
hu: Biztonsági mentés létrehozása…
it: Creazione backup…
ja: バックアップを作成中...
ko: 백업 생성 중...
nb: Oppretter sikkerhetskopi…
nl: Back-up aanmaken...
pl: Tworzenie kopii zapasowej…
pt_br: Criando backup…
pt_pt: A criar cópia de segurança…
ro: Se creează copia de rezervă…
sl: Ustvarjanje varnostne kopije…
sv: Skapar säkerhetskopia …
uk: Створення резервної копії…
vi: Đang tạo bản sao lưu…
zh_hans: 正在创建备份...
zh_hant: 正在建立備份⋯

source: Creating credential
ar: جارٍ إنشاء بيانات الاعتماد
ca: S'està creant la credencial
cs: Vytváření přihlašovacího údaje
da: Opretter legitimationsoplysning
de: Anmeldedaten werden erstellt
es: Creando la credencial
fi: Luodaan tunnistetietoa
fr: Création de l'identifiant
he: יוצר פרטי כניסה
hu: Hitelesítő adat létrehozása
it: Creazione della credenziale
ja: 資格情報を作成中
ko: 자격 증명 생성 중
nb: Oppretter legitimasjon
nl: Inloggegevens aanmaken
pl: Tworzenie poświadczenia
pt_br: Criando credencial
pt_pt: A criar credencial
ro: Se creează credențiala
sl: Ustvarjanje poverilnice
sv: Skapar inloggningsuppgifter
uk: Створення реєстраційних даних
vi: Đang tạo thông tin xác thực
zh_hans: 正在创建凭据
zh_hant: 正在建立憑證

source: Creating debug pod...
ar: جارٍ إنشاء pod التصحيح...
ca: Creant pod de depuració...
cs: Vytváření ladicího podu...
da: Opretter debug-pod...
de: Debug-Pod wird erstellt...
es: Creando pod de depuración...
fi: Luodaan debug-podia...
fr: Création du pod de débogage...
he: יוצר Pod לניפוי באגים...
hu: Debug pod létrehozása...
it: Creazione del pod di debug in corso...
ja: デバッグPodを作成中...
ko: 디버그 Pod 생성 중...
nb: Oppretter feilsøkingspod...
nl: Debug-pod maken...
pl: Tworzenie poda debugowania...
pt_br: Criando pod de depuração...
pt_pt: A criar pod de depuração...
ro: Se creează podul de depanare...
sl: Ustvarjanje razhroščevalnega poda ...
sv: Skapar felsökningspod...
uk: Створення Pod для налагодження...
vi: Đang tạo Pod debug...
zh_hans: 正在创建调试 Pod...
zh_hant: 正在建立偵錯 Pod⋯

source: Creating passkey...
ar: جارٍ إنشاء مفتاح المرور...
ca: S'està creant la clau d'accés...
cs: Vytváření přístupového klíče...
da: Opretter adgangsnøgle...
de: Passkey wird erstellt...
es: Creando clave de acceso...
fi: Luodaan kulkuavainta...
fr: Création de la clé d'accès...
he: יוצר מפתח מעבר...
hu: Azonosítókulcs létrehozása...
it: Creazione della passkey...
ja: パスキーを作成中...
ko: 패스키 생성 중...
nb: Oppretter passnøkkel...
nl: Passkey aanmaken...
pl: Tworzenie klucza dostępu...
pt_br: Criando chave-senha...
pt_pt: A criar chave de acesso...
ro: Se creează cheia de acces...
sl: Ustvarjanje ključa za dostop...
sv: Skapar passkey...
uk: Створення ключа доступу...
vi: Đang tạo passkey...
zh_hans: 正在创建通行密钥...
zh_hant: 正在建立密碼金鑰...

source: Creative
ar: إبداعي
ca: Creatiu
cs: Kreativní
da: Kreativ
de: Kreativ
es: Creativo
fi: Luova
fr: Créatif
he: יצירתי
hu: Kreatív
it: Creativo
ja: クリエイティブ
ko: 창의적
nb: Kreativ
nl: Creatief
pl: Kreatywny
pt_br: Criativo
pt_pt: Criativo
ro: Creativ
sl: Ustvarjalno
sv: Kreativ
uk: Творчий
vi: Sáng tạo
zh_hans: 创意
zh_hant: 創意

source: Credential export failed.
ar: فشل تصدير بيانات الاعتماد.
ca: L'exportació de la credencial ha fallat.
cs: Export přihlašovacího údaje se nezdařil.
da: Eksport af legitimationsoplysning mislykkedes.
de: Der Export der Anmeldedaten ist fehlgeschlagen.
es: Falló la exportación de la credencial.
fi: Tunnistetiedon vienti epäonnistui.
fr: L'exportation de l'identifiant a échoué.
he: ייצוא פרטי הכניסה נכשל.
hu: A hitelesítő adat exportálása nem sikerült.
it: Esportazione della credenziale non riuscita.
ja: 資格情報のエクスポートに失敗しました。
ko: 자격 증명 내보내기에 실패했습니다.
nb: Eksport av legitimasjon mislyktes.
nl: Exporteren van inloggegevens is mislukt.
pl: Eksport poświadczenia nie udał się.
pt_br: Falha ao exportar a credencial.
pt_pt: Falha ao exportar a credencial.
ro: Exportul credențialei a eșuat.
sl: Izvoz poverilnice ni uspel.
sv: Export av inloggningsuppgifter misslyckades.
uk: Не вдалося експортувати реєстраційні дані.
vi: Xuất thông tin xác thực thất bại.
zh_hans: 凭据导出失败。
zh_hant: 憑證匯出失敗。

source: Credential export is not supported.
ar: تصدير بيانات الاعتماد غير مدعوم.
ca: L'exportació de credencials no s'admet.
cs: Export přihlašovacích údajů není podporován.
da: Eksport af legitimationsoplysninger understøttes ikke.
de: Der Export von Anmeldedaten wird nicht unterstützt.
es: La exportación de credenciales no se admite.
fi: Tunnistetietojen vientiä ei tueta.
fr: L'exportation d'identifiants n'est pas prise en charge.
he: ייצוא פרטי כניסה אינו נתמך.
hu: A hitelesítő adatok exportálása nem támogatott.
it: L'esportazione delle credenziali non è supportata.
ja: 資格情報のエクスポートはサポートされていません。
ko: 자격 증명 내보내기는 지원되지 않습니다.
nb: Eksport av legitimasjon støttes ikke.
nl: Exporteren van inloggegevens wordt niet ondersteund.
pl: Eksport poświadczeń nie jest obsługiwany.
pt_br: A exportação de credenciais não é suportada.
pt_pt: A exportação de credenciais não é suportada.
ro: Exportul credențialelor nu este acceptat.
sl: Izvoz poverilnic ni podprt.
sv: Export av inloggningsuppgifter stöds inte.
uk: Експорт реєстраційних даних не підтримується.
vi: Không hỗ trợ xuất thông tin xác thực.
zh_hans: 不支持导出凭据。
zh_hant: 不支援匯出憑證。

source: Credential import failed.
ar: فشل استيراد بيانات الاعتماد.
ca: La importació de la credencial ha fallat.
cs: Import přihlašovacího údaje se nezdařil.
da: Import af legitimationsoplysning mislykkedes.
de: Der Import der Anmeldedaten ist fehlgeschlagen.
es: Falló la importación de la credencial.
fi: Tunnistetiedon tuonti epäonnistui.
fr: L'importation de l'identifiant a échoué.
he: ייבוא פרטי הכניסה נכשל.
hu: A hitelesítő adat importálása nem sikerült.
it: Importazione della credenziale non riuscita.
ja: 資格情報のインポートに失敗しました。
ko: 자격 증명 가져오기에 실패했습니다.
nb: Import av legitimasjon mislyktes.
nl: Importeren van inloggegevens is mislukt.
pl: Import poświadczenia nie udał się.
pt_br: Falha ao importar a credencial.
pt_pt: Falha ao importar a credencial.
ro: Importul credențialei a eșuat.
sl: Uvoz poverilnice ni uspel.
sv: Import av inloggningsuppgifter misslyckades.
uk: Не вдалося імпортувати реєстраційні дані.
vi: Nhập thông tin xác thực thất bại.
zh_hans: 凭据导入失败。
zh_hant: 憑證匯入失敗。

source: Credential import is not supported.
ar: استيراد بيانات الاعتماد غير مدعوم.
ca: La importació de credencials no s'admet.
cs: Import přihlašovacích údajů není podporován.
da: Import af legitimationsoplysninger understøttes ikke.
de: Der Import von Anmeldedaten wird nicht unterstützt.
es: La importación de credenciales no se admite.
fi: Tunnistetietojen tuontia ei tueta.
fr: L'importation d'identifiants n'est pas prise en charge.
he: ייבוא פרטי כניסה אינו נתמך.
hu: A hitelesítő adatok importálása nem támogatott.
it: L'importazione delle credenziali non è supportata.
ja: 資格情報のインポートはサポートされていません。
ko: 자격 증명 가져오기는 지원되지 않습니다.
nb: Import av legitimasjon støttes ikke.
nl: Importeren van inloggegevens wordt niet ondersteund.
pl: Import poświadczeń nie jest obsługiwany.
pt_br: A importação de credenciais não é suportada.
pt_pt: A importação de credenciais não é suportada.
ro: Importul credențialelor nu este acceptat.
sl: Uvoz poverilnic ni podprt.
sv: Import av inloggningsuppgifter stöds inte.
uk: Імпорт реєстраційних даних не підтримується.
vi: Không hỗ trợ nhập thông tin xác thực.
zh_hans: 不支持导入凭据。
zh_hant: 不支援匯入憑證。

source: Credential not found. It may not have synced to this device yet.
ar: لم يتم العثور على بيانات الاعتماد. ربما لم تُزامَن مع هذا الجهاز بعد.
ca: No s'ha trobat la credencial. Potser encara no s'ha sincronitzat amb aquest dispositiu.
cs: Přihlašovací údaj nebyl nalezen. Možná se dosud nesynchronizoval do tohoto zařízení.
da: Legitimationsoplysningen blev ikke fundet. Den er muligvis ikke synkroniseret til denne enhed endnu.
de: Anmeldedaten nicht gefunden. Sie wurden möglicherweise noch nicht auf dieses Gerät synchronisiert.
es: No se encontró la credencial. Puede que aún no se haya sincronizado con este dispositivo.
fi: Tunnistetietoa ei löytynyt. Se ei ehkä ole vielä synkronoitunut tälle laitteelle.
fr: Identifiant introuvable. Il n'a peut-être pas encore été synchronisé sur cet appareil.
he: פרטי הכניסה לא נמצאו. ייתכן שהם עדיין לא סונכרנו למכשיר זה.
hu: A hitelesítő adat nem található. Lehet, hogy még nem szinkronizálódott erre az eszközre.
it: Credenziale non trovata. Potrebbe non essere ancora stata sincronizzata su questo dispositivo.
ja: 資格情報が見つかりません。まだこのデバイスに同期されていない可能性があります。
ko: 자격 증명을 찾을 수 없습니다. 아직 이 기기에 동기화되지 않았을 수 있습니다.
nb: Legitimasjonen ble ikke funnet. Den er kanskje ikke synkronisert til denne enheten ennå.
nl: Inloggegevens niet gevonden. Ze zijn mogelijk nog niet naar dit apparaat gesynchroniseerd.
pl: Nie znaleziono poświadczenia. Mogło jeszcze nie zsynchronizować się z tym urządzeniem.
pt_br: Credencial não encontrada. Ela pode ainda não ter sido sincronizada com este dispositivo.
pt_pt: Credencial não encontrada. Pode ainda não ter sido sincronizada com este dispositivo.
ro: Credențiala nu a fost găsită. Este posibil să nu se fi sincronizat încă pe acest dispozitiv.
sl: Poverilnice ni bilo mogoče najti. Morda še ni sinhronizirana s to napravo.
sv: Inloggningsuppgifterna hittades inte. De kanske inte har synkroniserats till den här enheten ännu.
uk: Реєстраційні дані не знайдено. Можливо, вони ще не синхронізувалися на цей пристрій.
vi: Không tìm thấy thông tin xác thực. Có thể nó chưa đồng bộ đến thiết bị này.
zh_hans: 未找到凭据。它可能尚未同步到此设备。
zh_hant: 找不到憑證。可能尚未同步到此裝置。

source: Credential provider returned the wrong assertion type.
ar: أعاد مزوّد بيانات الاعتماد نوع تأكيد خاطئاً.
ca: El proveïdor de credencials ha retornat un tipus d'asserció incorrecte.
cs: Poskytovatel přihlašovacích údajů vrátil nesprávný typ asserce.
da: Udbyderen af legitimationsoplysninger returnerede den forkerte assertionstype.
de: Der Anbieter der Anmeldedaten hat den falschen Assertion-Typ zurückgegeben.
es: El proveedor de credenciales devolvió un tipo de aserción incorrecto.
fi: Tunnistetietojen tarjoaja palautti väärän assertiotyypin.
fr: Le fournisseur d'identifiants a renvoyé un type d'assertion incorrect.
he: ספק פרטי הכניסה החזיר סוג הצהרה שגוי.
hu: A hitelesítőadat-szolgáltató hibás állítástípust adott vissza.
it: Il provider di credenziali ha restituito un tipo di assertion errato.
ja: 資格情報プロバイダが誤ったアサーションタイプを返しました。
ko: 자격 증명 제공자가 잘못된 어서션 유형을 반환했습니다.
nb: Legitimasjonsleverandøren returnerte feil assertion-type.
nl: De aanbieder van inloggegevens gaf het verkeerde assertietype terug.
pl: Dostawca poświadczeń zwrócił nieprawidłowy typ asercji.
pt_br: O provedor de credenciais retornou o tipo de asserção errado.
pt_pt: O fornecedor de credenciais devolveu o tipo de asserção errado.
ro: Furnizorul de credențiale a returnat un tip de aserțiune incorect.
sl: Ponudnik poverilnic je vrnil napačno vrsto trditve.
sv: Leverantören av inloggningsuppgifter returnerade fel assertionstyp.
uk: Постачальник реєстраційних даних повернув неправильний тип підтвердження.
vi: Trình cung cấp thông tin xác thực trả về sai loại assertion.
zh_hans: 凭据提供程序返回了错误的断言类型。
zh_hant: 憑證提供程式傳回了錯誤的宣告類型。

source: Credential provider returned the wrong registration type.
ar: أعاد مزوّد بيانات الاعتماد نوع تسجيل خاطئاً.
ca: El proveïdor de credencials ha retornat un tipus de registre incorrecte.
cs: Poskytovatel přihlašovacích údajů vrátil nesprávný typ registrace.
da: Udbyderen af legitimationsoplysninger returnerede den forkerte registreringstype.
de: Der Anbieter der Anmeldedaten hat den falschen Registrierungstyp zurückgegeben.
es: El proveedor de credenciales devolvió un tipo de registro incorrecto.
fi: Tunnistetietojen tarjoaja palautti väärän rekisteröintityypin.
fr: Le fournisseur d'identifiants a renvoyé un type d'enregistrement incorrect.
he: ספק פרטי הכניסה החזיר סוג רישום שגוי.
hu: A hitelesítőadat-szolgáltató hibás regisztrációtípust adott vissza.
it: Il provider di credenziali ha restituito un tipo di registrazione errato.
ja: 資格情報プロバイダが誤った登録タイプを返しました。
ko: 자격 증명 제공자가 잘못된 등록 유형을 반환했습니다.
nb: Legitimasjonsleverandøren returnerte feil registreringstype.
nl: De aanbieder van inloggegevens gaf het verkeerde registratietype terug.
pl: Dostawca poświadczeń zwrócił nieprawidłowy typ rejestracji.
pt_br: O provedor de credenciais retornou o tipo de registro errado.
pt_pt: O fornecedor de credenciais devolveu o tipo de registo errado.
ro: Furnizorul de credențiale a returnat un tip de înregistrare incorect.
sl: Ponudnik poverilnic je vrnil napačno vrsto registracije.
sv: Leverantören av inloggningsuppgifter returnerade fel registreringstyp.
uk: Постачальник реєстраційних даних повернув неправильний тип реєстрації.
vi: Trình cung cấp thông tin xác thực trả về sai loại đăng ký.
zh_hans: 凭据提供程序返回了错误的注册类型。
zh_hant: 憑證提供程式傳回了錯誤的註冊類型。

source: Credential was excluded.
ar: تم استبعاد بيانات الاعتماد.
ca: La credencial ha estat exclosa.
cs: Přihlašovací údaj byl vyloučen.
da: Legitimationsoplysningen blev udelukket.
de: Die Anmeldedaten wurden ausgeschlossen.
es: La credencial fue excluida.
fi: Tunnistetieto suljettiin pois.
fr: L'identifiant a été exclu.
he: פרטי הכניסה הוחרגו.
hu: A hitelesítő adat ki lett zárva.
it: La credenziale è stata esclusa.
ja: 資格情報が除外されました。
ko: 자격 증명이 제외되었습니다.
nb: Legitimasjonen ble utelatt.
nl: De inloggegevens zijn uitgesloten.
pl: Poświadczenie zostało wykluczone.
pt_br: A credencial foi excluída.
pt_pt: A credencial foi excluída.
ro: Credențiala a fost exclusă.
sl: Poverilnica je bila izključena.
sv: Inloggningsuppgifterna uteslöts.
uk: Реєстраційні дані було виключено.
vi: Thông tin xác thực đã bị loại trừ.
zh_hans: 凭据已被排除。
zh_hant: 憑證已被排除。

source: Credentials
ar: بيانات الاعتماد
ca: Credencials
cs: Přihlašovací údaje
da: Legitimationsoplysninger
de: Anmeldedaten
es: Credenciales
fi: Tunnistetiedot
fr: Identifiants
he: אישורים
hu: Hitelesítő adatok
it: Credenziali
ja: 認証情報
ko: 자격 증명
nb: Påloggingsinformasjon
nl: Inloggegevens
pl: Poświadczenia
pt_br: Credenciais
pt_pt: Credenciais
ro: Credențiale
sl: Poverilnice
sv: Inloggningsuppgifter
uk: Облікові дані
vi: Thông tin xác thực
zh_hans: 凭据
zh_hant: 憑證

source: Credentials not found in Keychain
ar: لم يتم العثور على بيانات الاعتماد في Keychain
ca: No s'han trobat credencials al Keychain
cs: Přihlašovací údaje nebyly nalezeny v Klíčence
da: Legitimationsoplysninger ikke fundet i Keychain
de: Anmeldedaten nicht im Schlüsselbund gefunden
es: No se encontraron credenciales en el llavero
fi: Tunnistetietoja ei löytynyt Keychainista
fr: Identifiants introuvables dans le trousseau
he: פרטי הכניסה לא נמצאו ב-Keychain
hu: Nem találhatók hitelesítő adatok a Keychain-ben
it: Credenziali non trovate nel Portachiavi
ja: 資格情報がキーチェーンに見つかりません
ko: 키체인에서 자격 증명을 찾을 수 없습니다
nb: Legitimasjon ikke funnet i nøkkelring
nl: Inloggegevens niet gevonden in Keychain
pl: Nie znaleziono poświadczeń w Keychain
pt_br: Credenciais não encontradas no Keychain
pt_pt: Credenciais não encontradas no Keychain
ro: Credențialele nu au fost găsite în Keychain
sl: Poverilnice niso najdene v Keychainu
sv: Inloggningsuppgifter hittades inte i nyckelringen
uk: Облікові дані не знайдено в Keychain
vi: Không tìm thấy thông tin xác thực trong Keychain
zh_hans: 钥匙串中未找到凭据
zh_hant: 在鑰匙圈中找不到憑證

source: Credits
ar: الأرصدة
ca: Crèdits
cs: Kredity
da: Kreditter
de: Guthaben
es: Créditos
fi: Krediitit
fr: Crédits
he: יתרות
hu: Kreditek
it: Crediti
ja: クレジット
ko: 크레딧
nb: Kreditter
pl: Kredyty
pt_br: Créditos
pt_pt: Créditos
ro: Credite
sl: Krediti
sv: Krediter
uk: Кредити
vi: Tín dụng
zh_hans: 额度
zh_hant: 額度

source: Credits: %lld
ar: الأرصدة: %lld
ca: Crèdits: %lld
cs: Kredity: %lld
da: Kreditter: %lld
de: Guthaben: %lld
es: Créditos: %lld
fi: Krediitit: %lld
fr: Crédits : %lld
he: יתרות: %lld
hu: Kreditek: %lld
it: Crediti: %lld
ja: クレジット: %lld
ko: 크레딧: %lld
nb: Kreditter: %lld
pl: Kredyty: %lld
pt_br: Créditos: %lld
pt_pt: Créditos: %lld
ro: Credite: %lld
sl: Krediti: %lld
sv: Krediter: %lld
uk: Кредити: %lld
vi: Tín dụng: %lld
zh_hans: 额度：%lld
zh_hant: 額度：%lld

source: Critical Risk
ar: خطر حرج
ca: Risc crític
cs: Kritické riziko
da: Kritisk risiko
de: Kritisches Risiko
es: Riesgo crítico
fi: Kriittinen riski
fr: Risque critique
he: סיכון קריטי
hu: Kritikus kockázat
it: Rischio critico
ja: 重大リスク
ko: 심각한 위험
nb: Kritisk risiko
nl: Kritiek risico
pl: Ryzyko krytyczne
pt_br: Risco crítico
pt_pt: Risco crítico
ro: Risc critic
sl: Kritično tveganje
sv: Kritisk risk
uk: Критичний ризик
vi: Rủi ro nghiêm trọng
zh_hans: 严重风险
zh_hant: 嚴重風險

source: Cryptography
ar: التشفير
ca: Criptografia
cs: Kryptografie
da: Kryptografi
de: Kryptografie
es: Criptografía
fi: Salaus
fr: Cryptographie
he: הצפנה
hu: Kriptográfia
it: Crittografia
ja: 暗号方式
ko: 암호화 방식
nb: Kryptografi
nl: Cryptografie
pl: Kryptografia
pt_br: Criptografia
pt_pt: Criptografia
ro: Criptografie
sl: Kriptografija
sv: Kryptografi
uk: Криптографія
vi: Mật mã
zh_hans: 加密方式
zh_hant: 加密方式

source: Crystal Chime
ar: رنين كريستالي
ca: Repic de cristall
cs: Křišťálový zvon
da: Krystalklokkespil
de: Kristallklang
es: Campaneo de cristal
fi: Kristallihelin
fr: Carillon de cristal
he: צלצול קריסטל
hu: Kristálycsengettyű
it: Rintocco di cristallo
ja: クリスタルチャイム
ko: 크리스탈 차임
nb: Krystallklang
nl: Kristallen klokkenspel
pl: Kryształowy dzwonek
pt_br: Carrilhão de cristal
pt_pt: Carrilhão de cristal
ro: Clopoțel de cristal
sl: Kristalni zvonček
sv: Kristallklang
uk: Кришталевий дзвін
vi: Chuông pha lê
zh_hans: 水晶风铃
zh_hant: 水晶風鈴

source: current
ar: الحالي
ca: actual
cs: aktuální
da: nuværende
de: aktuell
es: actual
fi: nykyinen
fr: actuel
he: נוכחי
hu: jelenlegi
it: corrente
ja: 現在
ko: 현재
nb: gjeldende
nl: huidig
pl: bieżący
pt_br: atual
pt_pt: atual
ro: curent
sl: trenutno
sv: aktuell
uk: поточний
vi: hiện tại
zh_hans: 当前
zh_hant: 目前

source: Current Location
ar: الموقع الحالي
ca: Ubicació actual
cs: Aktuální poloha
da: Nuværende placering
de: Aktueller Standort
es: Ubicación actual
fi: Nykyinen sijainti
fr: Position actuelle
he: מיקום נוכחי
hu: Jelenlegi hely
it: Posizione attuale
ja: 現在地
ko: 현재 위치
nb: Nåværende plassering
nl: Huidige locatie
pl: Bieżąca lokalizacja
pt_br: Localização Atual
pt_pt: Localização atual
ro: Locația curentă
sl: Trenutna lokacija
sv: Nuvarande plats
uk: Поточне місцезнаходження
vi: Vị trí hiện tại
zh_hans: 当前位置
zh_hant: 目前位置
